
<div  style="font-size:18px;font-weight:bold;color:	#800000" >
<p><b>Торгова марка «Горбушка»</b> співпрацює у різних напрямках:</p>
<p><b>1) ОПТОВИЙ ПРОДАЖ:</b></p>
<p style="font-size:16px;font-weight:bold;color:	black">Якщо ви маєте бажання придбати хліб та хлібобулочні вироби високої якості від <b> «Горбушка»</b> за оптовою ціною – в тому числі для реалізації в роздріб - звертайтесь у наш відділ збуту за телефоном:
<p style="font-size:16px;font-weight:bold;color:	black"><b>+380 (4865) 3-12-64</b></p>
 <p>або присилайте письмові пропозиції на електронну адресу: <a href="gorbushka28@ukr.html"><b>gorbushka28@ukr.net</b></a></p>
<p style="font-size:18px;font-weight:bold;color:	#800000"><b>2) ВИГОТОВЛЕННЯ ПРОДУКЦІЇ НА ЗАМОВЛЕННЯ:</b></p>
<p style="font-size:16px;font-weight:bold;color:	black">На Ваше замовлення ми можемо виготовити будь яку  продукцію, яка випускається <b>торговою маркою «Горбушка»</b>, в тому числі - для урочистих подій і свят! Для замовленням звертайтесь у наш відділ збуту за телефонами:</p>
<p style="font-size:16px;font-weight:bold;color:	black"><b>+38-0352-43-62-38;</b></p>
<p style="font-size:16px;font-weight:bold;color:	black">або на електронну адресу: <a href="gorbushka28@ukr.html"><b>gorbushka28@ukr.net</b></a></p>
<p style="font-size:18px;font-weight:bold;color:	#800000"><b>3) ЗАКУПІВЛЯ СИРОВИНИ:</b></p>
<p style="font-size:16px;font-weight:bold;color:	black">Запорука успіху <b>ТМ «Горбушка»</b> – висока якість хлібобулочних виробів, яка досягається насамперед використанням у їх виробництві високоякісних інгредієнтів - борошна та іншої сировини. Враховуючи постійне розширення асортименту, <b>ТМ «Горбушка»</b> має потребу в постачальниках нових різноманітних натуральних наповнювачів і добавок, декоративних прикрас, пакувальних плівок обладнання і запчастин та багато чого іншого.
<b>ТМ «Горбушка»</b> запрошує Вас – надійних компаньйонів, які запропонують лояльну програму – до співпраці.</p>
<p>З питань співпраці щодо поставки сировини, обладнання, пакувального матеріалу - звертайтеся у відділ постачання нашого підприємства за телефоном:</p>
<p style="font-size:16px;font-weight:bold;color:	black"><b>+38-0352-43-62-38;</b></p>
   <p style="font-size:16px;font-weight:bold;color:	black">або присилайте письмові пропозиції на електронну адресу: <a href="gorbushka28@ukr.html"><b>gorbushka28@ukr.net</b></a>.</p>
  <h3>Розглянемо всі Ваші пропозиції і будемо співпрацювати на взаємовигідних умовах!</h3>
  <img src="images/Lenta.png" width="1150" height="72" alt="" vspace="15"/>
 </div>
