<!doctype html>
<html>

  <div style="font-size:20px;font-weight:bold;color:	#800000" >
    <marquee direction="left" style="">
     Новинка! &nbsp Пампушка "Українська"! &nbsp&nbsp&nbsp Смачна та корисна!
     Замовляйте смачний та запашний хліб від торгової марки "Горбушка"  </marquee>
    	</div>
  <p style="font-size:18px;color:	#696969">На хлібному ринку в м.Одеса. торгова марка «Горбушка» відзначається позитивною репутацію і високою якістю продукції. На підприємстві збережена давня українська традиція випічки хліба, що виготовляється за традиційними рецептурами і технологіями, які вдосконалювалися технологами підприємства на протязі десятиліть.</p>
  <p style="font-size:18px;color:	#696969"> Висока якість продукції досягається, в першу чергу, за рахунок використання у її виробництві тільки натуральної сировини. Ми не використовуємо будь які покращувачі - консерванти, відбілювачі, барвники, смакові чи інші хімічні добавки, а випікаємо хлібобулочні вироби виключно з високоякісного борошна і натуральної сировини, які перед запуском у виробництво ретельно перевіряємо в лабораторії на відповідність якісним показникам.</p>
  <div  >
    <img src="images/pn5m.jpg" width="400" height="266" alt=""/>
    <img src="images/pn6m.jpg" width="400" height="266" alt=""/>
  </div>

  <p style="font-size:18px;color:	#696969">Все це в поєднанні з використанням для випічки сучасного  технологічного обладнання - дає можливість випускати  хлібобулочні вироби з неперевершеним смаком.</p>
  <p style="font-size:18px;color:	#696969" >По різноманітності та багатству асортиментного ряду продукції, її незрівнянних смакових якостях  – наше підприємство одне з найкращих в західному регіоні.</p>
 <div>
  <img src="images/pn4m.jpg" width="400" height="309" alt=""/>
 </div>

 <div style="font-size:14px;color:	#696969">
 <p><h3 style="text-align: center; font-style:italic; font-weight: bold; color: #000000;">Смачний, корисний та ситний хліб від торгової марки «Горбушка»!!!</h3></p>
 <p><h3 style="text-align: center; font-style:italic; font-weight: bold; color: #000000;">Підтримаємо свого виробника, бережімо свій хліб, свої звичаї, традиції, свою мову, культуру – і тільки тоді ми будемо мати ціну в світі!</h3></p>
  </div>
</div>
</body>
</html>
