<!doctype html>
<html>

	<div style="font-size:15px; color:black;" >

    <p>По суті, «сучасний хліб» складно вважати хлібом — так, це ті ж самі борошно, вода і сіль, але тільки якість борошна кардинально погіршилася. Все це обумовлено первинної завданням хліба — стати дешевим продуктом харчування, здатним нагодувати мільйони.</p>
    <p>Існує багато методів фальсифікації якості  хліба та хлібобулочних виробів, які використовують деякі недобросовісні виробники хліба (особливо приватні пекарні) для того, щоб зменшити його собівартість. Мета цього діяння - низькою ціною привабити покупців.</p>
    <p>Найбільш розповсюдженим методом фальсифікації, який використовуються даний час - є використання різноманітних поліпшувачів борошна. Зрозуміло, що якісне борошно поліпшувати не потрібно. Поліпшують низькоякісне борошно, з тим щоб обдурити споживача. До способів такого обману слід віднести такі:</p>
    <ul>
    <li>
    <p>Знебарвлення борошна за рахунок окисних чи відновних процесів.
Беруть борошно 1 ґатунку, додають окислювач - у результаті хімічних процесів борошно відбілюється за рахунок знебарвлення і стає за кольором ідентичним борошну вищого ґатунку. Потім з нього виробля¬ються хлібобулочні вироби «вищого» ґатунку. Відбілювачами для бо¬рошна є: діоксид хлору (Е-926 - канцероген), піросульфіт натрію ( Е223), перекис кальцію (Е-930), перекис бензоїлу (Е-928). окислені різними способами крохмалі (Е-1404) та інші хімічні сполуки. Відзначимо, що ці ж речовини використовується в пральних порошках і побутової хімії для дезінфекції і відбілювання.</p>
    &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp <img src="images/533.png" width="370" height="278" alt="Хліб без покращувачів окисної дії."/>
    &nbsp&nbsp&nbsp&nbsp <img src="images/536.png" width="370" height="278" alt="Хліб з покращувачами."/>
    <p>
    &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp <b>Хліб без покращувачів окисної дії.</b> &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp <b>Хліб з покращувачами.</b>
    </p>
    </li>
    <li><p>До неякісного борошна з низькою клейковиною, додають поліпшувач – комплексо – утворювач, (у складі якого є лактат натрію (Е325), лактат амонію (Е328 – умовно безпечна харчова добавка), фосфати кальцію (Е341), фосфат амонію (Е342) ,Стерил-тартрат і т. п. ), який підвищує кількість клейковини. Це дозволяє використовувати для випічки хліба борошно непридатне для хлібопекарського виробництва.</p>
    </li>
    <i>(При надмірному ж надходженні фосфору в організм погіршується засвоєння кальцію, що створює ризик розвитку остеопорозу у дорослих і рахіту у дітей. Також надмірний фосфор стимулює вироблення паращитовидными залозами гормону, який провокує вимивання кальцію з кісток. Надлишок погано розчинних фосфатів призводить до утворення каменів в нирках і жовчному міхурі, ускладнюється робота печінки і шлунково-кишкового тракту, виникає схильність до анемії).</i>
    <li><p>Вводять різні хімічні розпушувачі, такі як: пірофосфат натрію (Е450 – при надмірному споживанні остеопороз, камені в нирках), карбонат натрію (Е500), карбонат амонію (Е503 – нашатирний спирт – виділяє аміак), глюконодель та лактон, амілаза (Е-1100) та протеаза (Е-1101)), що інтенсифікують виділення вуглекислого газу. Процес бродіння тіста при цьому стає не потрібен, або значно скорочується. Хліб вироблений за такою технологією немає відповідного аромату і смаку, характерного для хлібобулочних виробів. М’якуш має не рівномірну пористість.
При повній заміні процесу бродіння на хімічний розпушувач хліб узагалі може мати комірний запах (запах мишачих випорожнень).
</p>
	&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp <img src="images/535.png" width="370" height="278" alt="Без хімічних розпушувачів."/>
    &nbsp&nbsp&nbsp&nbsp <img src="images/544.png" width="370" height="278" alt="Нерівномірна пористість."/>
    <p>
    &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp <b>Без хімічних розпушувачів.</b> &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp <b>Нерівномірна пористість.</b>
    </li>

    <p>КОМЕНТАР: <i>Іван Козярін, професор, завкафедрою гігієни харчування Національної медакадемії:</i></p>
    <p>«Більшість харчових добавок використовуються в кондитерських виробах, які обожнюють діти. При зловживанні цією продукцією у них бувають алергії, синдром гіперактивності, депресії. Незважаючи на це, українські виробники нерідко перевищують допустимі норми вмісту добавок у продуктах у багато разів. Ще буває, що в двох різних продуктах кількість добавок не перевищує норму, а якщо вжити їх разом, буде перевищення. Тому сьогодні потрібно знати, які з добавок можуть представляти небезпеку для здоров'я, і не зловживати продуктами що їх містять».</p>

  </div>

</body>

</html>
